{
    "sections": [
      {
        "title": "Useful Resources",
        "content": "This section covers education information for those preparing for release.\n\nThere a many resources available on the internet, if you have access. Here are a few below to get started."
      },
      {
        "title": "Khan Academy",
        "content": "'Khan Academy is an American non-profit educational organization created in 2006 by Sal Khan. Its goal is to create a set of online tools that help educate students. The organization produces short video lessons. Its website also includes supplementary practice exercises and materials for educators.' - Wikipedia\n\nKhan Academy is an excellent plase to learn and offers courses from basic literacy and numeracy to subjects focused on higher learning.",
        "image": "professor.png",
        "url": "https://example.com/algebra5",
        "imageTitle": "Professor explaining addition and subtraction"
      },
      {
        "title": "Put in applications and start gathering the information required for the following:",
        "content": "Visit the Resettlement Office, to help with outstanding resettlement issues.\n\nIf you haven’t already done so and you are seeking supplementary funding, now might be a good time to make applications for funding and grants. Speak to your probation officer about this.\n\nOpen a bank account – this may be done by the resettlement officer.\n\nContact Jobcentre Plus to find out about benefits you could apply for. A Universal Credit (UC) application must be filled in online at www.gov.uk/apply-universal-credit If you need help with the application or have any questions, call: 0800 328 5644. If you can apply for Jobseekers Allowance, fill in the online application at www.gov.uk/jobseekers-allowance/how-to-claim or call 0800 055 6688 Monday to Friday, 8am to 6pm.\n\nAsk someone who works in the library to look up information for you on National Careers Service, Skills Development Scotland, Careers Wales or nidirect Careers Service. They have websites that give information and advice on getting jobs. Also, see the getting into employment section and look at the Hardman Directory for ideas. If you have the Virtual Campus in your prison, you can gain access to a lot of useful information on jobs pre-release. You might also have an Employment Hub in your prison.\n\nAsk your personal officer about charities that give advice on housing (temporary or permanent). Your prison may have connections with different charities that provide advice and guidance on this.\n\nFind a mentor – have a look at the section in the Directory on mentoring. It can be difficult to ‘go it alone’. Prison charities or chaplaincies might be able to help you contact local organisations in the area you are going to.",
        "image": "professor.png",
        "imageTitle": "Professor explaining addition and subtraction"
      },
      {
          "title": "Algebra5",
          "content": "This section covers the basics of decimals."
      }
  ]
}
  